"SIP accounts" = "konta SIP";
"Run assistant" = "Uruchom aystenta";
"Account 1" = "Konto 1";
"Account 2" = "Konto 2";
"Account 3" = "Konto 3";
"Account 4" = "Konto 4";
"Account 5" = "Konto 5";
"Settings" = "Ustawienia";
"Enable video" = "Włącz wideo";
"Audio" = "Audio";
//"Video" = "Wideo";
"Call" = "Połącz";
"Chat" = "Czat";
"Network" = "Sieć";
"Tunnel" = "Tunel";
"Advanced" = "Zaawansowane";
"Development debug actions" = "Deweloperskie akcje debugowania";
"Release core" = "Release core";
"Clear cache" = "Wyczyść cache";
"Battery alert" = "Alert baterii";
"Flush downloaded images" = "Spłucz pobrane obrazy";
"Auto answer call immediately" = "Natychmiastowa automatyczna odpowiedź na połączenia";
